{
 "navbar":{
     "infor":"Информация",
     "about":"О нас",
     "enter":"Предприятия",
     "our":"Наши преимущества",
     "news":"Новости",
     "commun":"Коммуникация",
     "uz":"Уз",
     "ru":"Ру",
     "en":"Ен"
},
"header":{
      "atayev":"АТАЕВ БАХОДИР СТРОИТЕЛЬСТВО",
      "excel":"Превосходство во всем",
      "our":"Наши проекты",
      "connec":"Связь"
},
"servic":{
    "our":"Наши сервисы",
    "can":"Вы можете получить бесплатную информацию у специалистов нашей компании",
    "document":"Оформление",
    "clear":"документов",
    "rep":"Служба",
    "cor":"коррекции",
    "servic":"ремонта",
    "of":"Команда ",
    "prof":"профессионалов"
},
"company":{
    "our":"Наша компания",
    "number":"Количество работников",
    "object":"Объекты",
    "spec":"Специальное оборудование",
    "years":"14 лет на рынке"
},
"main":{
    "hom":"Дом вашей мечты"
},
"project":{
    "our":"Наши проекты",
    "magic":"Волшебный город",
    "large":" Это масштабный социально значимый проект. Культурно-развлекательный кластер в Ташкенте – одна из новых достопримечательностей.",
    "gardens":"Гарденс Резиденция",
    "multifun":"Многофункциональный жилой комплекс создан для обеспечения комфорта жителям Узбекистана.",
    "fonon":"Фонон",
    "grandios":"Грандиозный жилой район в самом сердце столицы.",
    "invento":"изобретение",
    "jewel":"Fonon – ювелирное производство в Узбекистане, построенное на базе итальянских в 2020 году. Fonon – единственное крупное предприятие в Центральной Азии, производящее ювелирные изделия из драгоценных металлов в европейском и восточном стилях,",
    "presi":"Президентская школа",
    "inter":"Международный детский сад и школа расположены в международном деловом центре Ташкент-сити.",
    "boul":"Бульвар",
    "education":"Это учебное заведение, дающее знания международного уровня."
},
"news":{
    "all":"Все наши новости",
    "news":"Новости",
    "construc":"Кто такой руководитель строительного проекта?",
    "discover":"В компании Discover Invest работает несколько менеджеров строительных проектов. Это специалист, отвечающий за успешную реализацию вверенного ему строительного объекта. Он управляет всем процессом, от этапа планирования и утверждения проектной документации до сдачи здания в эксплуатацию, а иногда осуществляет и постпроектное сопровождение. Последний",
    "congra":"Поздравляем всех с наступающим 2024 годом!",
    "sop":"Продуманный дизайн интерьера холлов создаст атмосферу уюта еще до входа в квартиру, а удобная система навигации поможет легко добраться до нужного этажа или выйти на территорию.",
    "location":"Расположение",
    "transport":"Транспортная инфраструктура позволяет легко передвигаться в любую точку города: вам остается только выбрать нужное и желаемое направление.",
    "continui":"Продолжаем знакомить вас с многофункциональными объектами Discover Invest.",
    "yangi":"Продолжаем знакомить вас с многофункциональными объектами Discover Invest. Один из них — жилой комплекс «Янги Чоштепа», построенный в Янгихаятском районе Ташкента. Общая площадь строительства составляет 12 га. На сегодняшний день построено 29 домов."
},
"exchange":{
    "exchange":"Обменивайтесь идеями с партнерами"
},
"build":{
    "atayev":"АТАЕВ БАХОДИР СТРОИТЕЛЬСТВО",
    "dont":"Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде: компания берет на себя полную ответственность за экологические аспекты, связанные со строительством и эксплуатацией зданий и инфраструктуры.",
    "more":"Узнать больше"
},
"ending":{
    "have":"У вас есть вопросы, предложения или пожелания?",
    "name":"Ваше имя",
    "number":"Ваш номер телефона",
    "messege":"Ваше сообщение",
    "sending":"Отправка"
},
"footer":{
    "sub":"Подпишитесь на наши социальные сети",
    "our":"Наша компания",
    "enter":"Предприятия",
    "about":"О нас",
    "news":"Новости",
    "project":"Наши проекты",
    "commun":"Коммуникация"
}


}